[
  "obsidian-auto-link-title",
  "various-complements",
  "obsidian-admonition",
  "obsidian-git",
  "floating-toc",
  "number-headings-obsidian",
  "obsidian-enhancing-export",
  "mousewheel-image-zoom",
  "obsidian-image-auto-upload-plugin",
  "obsidian-plugin-toc"
]